<template>
    <div class="container-fluid main card">
        <div class="row menu-categories">
            <div class="sort col col-12 col-md-2">
                <div id="menu_categories" class="menu-categories-items">
                    <ul>
                        <a href="#oplata">
                            <li>Оплата</li>
                        </a>
                        <a href="#vozvrat">
                            <li>Возврат</li>
                        </a>
                    </ul>
                </div>
            </div>

            <div class="card-cafe col col-12 col-md-10 consalt">
                <div class="section-label payment">
                    <h2>Оплата</h2><span id="oplata"></span>
                    <hr>
                </div>

                <div class="consalt-section">

                    <div>
                        <br>
                        <p><b>Оплата происходит через ПАО СБЕРБАНК с использованием Банковских карт следующих платежных
                            систем:</b> МИР, VISA International, Mastercard Worldwide. Оплата производится на сайте. Вы
                            оплачиваете 10% от забронированных услуг и получаете промо-код, с которым обращаетесь в
                            компанию, предоставляемую услуги. При оплате с сайта tourmeddriver.com Вы получаете
                            преференции (скидки, бонусы) указанные на сайте в карточке выбранной Вами компании.</p>

                        <p>Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО
                            СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном
                            режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает
                            технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard
                            SecureCode для проведения платежа также может потребоваться ввод специального пароля.</p>

                        <p><b>Конфиденциальность</b> сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК.
                            Введенная информация не будет предоставлена третьим лицам за исключением случаев,
                            предусмотренных законодательством РФ. Проведение платежей по банковским картам
                            осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и
                            MasterCard Europe Sprl. </p>

                        <div class="sub-section-label">
                            <label>ВОЗВРАТ</label><span id="vozvrat"></span>
                        </div>
                        <p>Возврат переведенных вами средств, производится на ваш банковский счет в течение 5-30 рабочих
                            дней (срок зависит от банка, который выдал вашу банковскую карту)</p>

                        <p><b>Возврат возможен:</b></p>
                        <ul>
                            <li><img src="assets/img/check-list.svg">ошибка компании при бронировании при формировании
                                вашего заказа.
                                В этом случае возврат осуществляет компания - подрядчик
                            </li>
                        </ul>
                        <p><b>Возврату не подлежат 10% сбор:</b></p>
                        <ul>
                            <li><img src="assets/img/check-list.svg">отказ клиента от услуги</li>
                        </ul>
                    </div>
                </div>

            </div>
        </div>
    </div>
</template>

<script>
export default {
    name: "Payment"
}
</script>

<style scoped>
.payment{
    text-align: justify;
}
</style>
