<template>
    <div class="container-fluid main card">
        <div class="row menu-categories">
            <div class="card-cafe col col-12 col-md-12 consalt">
                <div class="section-label">
                    <h2>Политика обработки персональных данных</h2>
                    <hr>
                </div>
                <div class="consalt-section policy">
                    <div>
                        <br>
                        <ol>
                            <li>Общие положения
                                <ol>
                                    <li>Настоящая Политика в отношении обработки персональных данных (далее –
                                        «Политика») подготовлена в соответствии с п. 2 ч.1 ст. 18.1 Федерального закона
                                        Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 года (далее
                                        – «Закон») и определяет позицию ООО «Центр Юнити» (далее – «ЦЕНТР ЮНИТИ») в
                                        области обработки и защиты персональных данных (далее – персональные данные), в
                                        отношении соблюдения прав и свобод, описывает особенности сбора, хранения,
                                        использования и передачи персональных данных, реализуемые требования к их
                                        защите, а также информацию о правах лиц, к которым относятся соответствующие
                                        персональные данные.
                                    </li>
                                    <li>Под персональными данными понимается любая информация, относящаяся прямо или
                                        косвенно определенному или определяемому физическому лицу (гражданину).
                                    </li>
                                    <li>Под обработкой персональных данных понимается любое действие (операция) или
                                        совокупность действий (операций) с персональными данными, совершаемых с
                                        использованием средств автоматизации и/или без использования таких средств. К
                                        таким действиям (операциям) относятся в частности: сбор, запись, систематизация,
                                        накопление, хранение, уточнение (обновление, изменение), извлечение,
                                        использование, передача (предоставление, доступ), сопоставление, обезличивание,
                                        блокирование, удаление, уничтожение персональных данных.
                                    </li>
                                    <li>Под безопасностью персональных данных понимается защищенность персональных
                                        данных от неправомерного и/или несанкционированного доступа к ним, уничтожения,
                                        изменения, блокирования, копирования, предоставления, распространения
                                        персональных данных, а также от иных неправомерных действий в отношении
                                        персональных данных.
                                    </li>
                                    <li>Политика распространяется на все действия, связанные с обработкой персональных
                                        данных на сайте www.tourmeddriver.com (далее – «Сайт»), мобильном приложении
                                        «ТурМедДрайвер» и Контакт-центром, в информационных системах «ЦЕНТР ЮНИТИ».
                                    </li>
                                    <li>Использование Сайта или Контакт-центра Пользователем также означает их
                                        безоговорочное согласие с правилами Политики Конфиденциальности и указанными в
                                        ней условиями обработки персональных данных. Если Пользователь не согласен с
                                        условиями настоящей Политики, Пользователю следует воздержаться от использования
                                        Сайта и Контакт-центра.
                                    </li>
                                    <li>Настоящая Политика распространяется на персональные данные, полученные как до,
                                        так и после ввода в действие настоящей Политики.
                                    </li>
                                </ol>
                            </li>
                            <li>Правовые основания и цели обработки Персональных данных «ЦЕНТР ЮНИТИ»
                                <ol>
                                    <li>«ЦЕНТР ЮНИТИ» осуществляет обработку и обеспечивает безопасность персональных
                                        данных для осуществления возложенных на «ЦЕНТР ЮНИТИ» законодательством России
                                        функций, полномочий и обязанностей в том числе, но не ограничиваясь, в
                                        соответствии с Конституцией Российской Федерации, федеральными законами, в
                                        частности Федеральным законом №152-ФЗ от 27 июля 2006 года "О персональных
                                        данных", подзаконных актов, других определяющих случаи и особенности обработки
                                        указанных персональных данных федеральных законов Российской Федерации,
                                        руководящих и методических документов ФСТЭК России и ФСБ России, а также
                                        Гражданским кодексом Российской Федерации, Налоговым кодексом Российской
                                        Федерации, Законом РФ №2300-1 от 7 февраля 1992 г. "О защите прав потребителей",
                                        Федеральным законом № 402-ФЗ от 6 декабря 2011 г. "О бухгалтерском учете", а
                                        также операторами персональных данных, уставом и локальными актами «ЦЕНТР
                                        ЮНИТИ».
                                    </li>
                                    <li>«ЦЕНТР ЮНИТИ» является оператором персональных данных в соответствии с
                                        Законом.
                                    </li>
                                    <li class="sss">Обработка персональных данных может осуществляться «ЦЕНТР ЮНИТИ» в
                                        следующих случаях и на следующих правовых основаниях:
                                        <!-- <ol> -->
                                        <p><img src="assets/img/check-list.svg">обработка персональных данных
                                            осуществляется только с согласия субъекта персональных данных, выраженного в
                                            любой форме, позволяющей подтвердить факт получения согласия, в том числе
                                            способами, указанными в п. 1.6. настоящей Политики;</p>
                                        <p><img src="assets/img/check-list.svg">для достижения целей, предусмотренных
                                            международным договором Российской Федерации или законом, для осуществления
                                            и выполнения возложенных законодательством Российской Федерации на оператора
                                            персональных данных функций, полномочий и обязанностей;</p>
                                        <p><img src="assets/img/check-list.svg">для исполнения договора купли-продажи
                                            Товара между «ЦЕНТР ЮНИТИ» и пользователем Сайта, который является
                                            физическим лицо, обладающим необходимым объемом дееспособности и имеющим
                                            намерение оформить или оформляющим Заказ на Товар через Сайт;</p>
                                        <p><img src="assets/img/check-list.svg">для осуществления прав и законных
                                            интересов оператора или третьих лиц либо для достижения общественно значимых
                                            целей при условии, что при этом не нарушаются права и свободы субъекта
                                            персональных данных;</p>
                                        <p><img src="assets/img/check-list.svg">в статистических или иных маркетинговых
                                            и исследовательских целях при условии обязательного обезличивания
                                            персональных данных;</p>
                                        <p><img src="assets/img/check-list.svg">в иных целях, предусмотренных настоящей
                                            Политикой.</p>
                                        <!-- </ol> -->
                                    <li>Субъектами персональных данных, обрабатываемых посредством Сайта и работниками
                                        Контакт-центра, являются, в том числе пользователи Сайта, покупатели и
                                        получатели Товаров (если покупатель указал в качестве получателя Товара иное
                                        лицо); любые иные физические лица, обращающиеся в «ЦЕНТР ЮНИТИ» с заявлениями
                                        /обращениями.
                                    </li>
                                    <li>«ЦЕНТР ЮНИТИ» осуществляет обработку персональных данных покупателей для:
                                        <ul>
                                            <li>заключения и исполнения договоров, одной из сторон которых является
                                                Пользователь, в соответствии с Условиями заказа и доставки Сайта, в том
                                                числе договора розничной купли-продажи Товара, в т. ч. заключенного
                                                дистанционным способом на Сайте, договора возмездного оказания услуг;
                                            </li>
                                            <li>предоставления информации о Товарах, Акциях и специальных
                                                предложениях;
                                            </li>
                                            <li>информирования о статусе Заказа;</li>
                                            <li>содействия в урегулировании претензий;</li>
                                            <li>организации процесса возврата Товаров;</li>
                                            <li>предоставление возможности оставлять отзывы о Товарах;</li>
                                            <li>анализа качества предоставляемого «ЦЕНТР ЮНИТИ» сервиса и улучшению
                                                качества обслуживания клиентов «ЦЕНТР ЮНИТИ»;
                                            </li>
                                            <li>идентификации Пользователей и Покупателей в Акциях, обеспечения
                                                процедуры начисления, учета, использования бонусных баллов программ
                                                лояльности Пользователей и Покупателей.
                                            </li>
                                        </ul>
                                    </li>
                                    </li>
                                </ol>
                            </li>
                            <li>Категории персональных данных, обрабатываемых «ЦЕНТР ЮНИТИ»
                                <ol>
                                    <li>Категории персональных данных, обрабатываемых «ЦЕНТР ЮНИТИ»
                                        <!-- <ul> -->
                                        <p><img src="assets/img/check-list.svg">сведения, полученные при регистрации,
                                            авторизации и оформлении заказа (фамилию, имя, отчество, дата рождения, пол,
                                            номер телефона, адрес электронной почты, адрес регистрации, рабочий адрес,
                                            адрес доставки, cookie);</p>
                                        <p><img src="assets/img/check-list.svg">сведения, полученные при взаимодействии
                                            с Покупателями (пол, возраст Покупателя, паспортные данные, данные платежных
                                            средств, город проживания и/или адрес);</p>
                                        <p><img src="assets/img/check-list.svg">сведения, полученные в связи с
                                            размещением или исполнением Заказов Покупателя (сведения о способе доставки
                                            Товара, способе и состоянии оплаты Товара, а если конечный получатель Товара
                                            отличается от Покупателя, также фамилию, имя, отчество, адрес доставки и
                                            номер телефона грузополучателя);</p>
                                        <p><img src="assets/img/check-list.svg">сведения о претензиях Покупателя
                                            (переданных Покупателем с помощью Сайта, Контакт-центра или иным образом);
                                        </p>
                                        <p><img src="assets/img/check-list.svg">размещенные Покупателем отзывы о
                                            Товарах;</p>
                                        <p><img src="assets/img/check-list.svg">информацию о геолокации.</p>
                                        <!-- </ul> -->
                                    <li>«ЦЕНТР ЮНИТИ» обрабатывает следующие категории персональных данных субъектов
                                        персональных данных, обращающихся в «ЦЕНТР ЮНИТИ» с заявлениями о предполагаемом
                                        нарушении их прав: фамилия, имя, отчество, паспортные данные (данные иного
                                        документа, удостоверяющего личность), контактная информация (номера телефона и
                                        (или) факса, адрес электронной почты) правообладателя или иного лица, чье право
                                        предположительно было нарушено, и (или) заявителя, если он действует в качестве
                                        уполномоченного представителя правообладателя или иного лица, чье право
                                        предположительно было нарушено, информацию о полученных заявлениях, ходе и
                                        результате их рассмотрения.
                                    </li>
                                    <li>Персональные данные, указанные в пунктах настоящего Раздела выше, могут быть
                                        получены «ЦЕНТР ЮНИТИ»в ходе предоставления ПОКУПАТЕЛЕМ персональных данных
                                        путем заполнения соответствующих форм на Сайте, посредством направления
                                        корреспонденции или электронных писем на адреса электронной почты «ЦЕНТР ЮНИТИ».
                                    </li>
                                    </li>
                                </ol>
                            </li>
                            <li>Принципы и условия обработки Персональных Данных
                                <ol>
                                    <li>При обработке персональных данных «ЦЕНТР ЮНИТИ» придерживается следующих
                                        принципов:
                                        <!-- <ul> -->
                                        <p><img src="assets/img/check-list.svg">обработка персональных данных
                                            осуществляется на законной основе;</p>
                                        <p><img src="assets/img/check-list.svg">персональные данные не раскрываются
                                            третьим лицам и не распространяются без согласия субъекта персональных
                                            данных, за исключением предусмотренных законодательством России случаев;</p>
                                        <p><img src="assets/img/check-list.svg">определение конкретных законных целей до
                                            начала обработки (в т. ч. сбора) персональных данных;</p>
                                        <p><img src="assets/img/check-list.svg">объединение баз данных, в том числе, баз
                                            данных, содержащих персональные данные, обработка которых осуществляется в
                                            целях, несовместимых между собой, не допускается;</p>
                                        <p><img src="assets/img/check-list.svg">обработка персональных данных
                                            ограничивается достижением конкретных, заранее определенных и законных
                                            целей;</p>
                                        <p><img src="assets/img/check-list.svg">обрабатываемые персональные данные
                                            подлежат уничтожению или обезличиванию при отзыве согласия на их обработку
                                            субъектом персональных данных, по достижению целей обработки или в случае
                                            утраты необходимости в достижении этих целей, если иное не предусмотрено
                                            федеральным законом;</p>
                                        <p><img src="assets/img/check-list.svg">содержание и объем обрабатываемых
                                            персональных данных соответствуют заявленным целям обработки. Обрабатываемые
                                            персональные данные не являются избыточными по отношению к заявленным целям
                                            обработки;</p>
                                        <p><img src="assets/img/check-list.svg">при обработке персональных данных
                                            обеспечивается точность персональных данных и их достаточность, в случаях
                                            необходимости и актуальность персональных данных по отношению к заявленным
                                            целям их обработки;</p>
                                        <p><img src="assets/img/check-list.svg">хранение персональных данных
                                            осуществляется в форме, позволяющей определить субъекта персональных данных
                                            не дольше, чем этого требуют цели обработки персональных данных, если срок
                                            хранения персональных данных не установлен федеральным законом, договором,
                                            стороной которого, выгодоприобретателем или поручителем, по которому
                                            является субъект персональных данных.</p>
                                        <!-- </ul> -->
                                    </li>
                                    <li>«ЦЕНТР ЮНИТИ» не осуществляет обработку персональных данных, касающихся расовой,
                                        национальной принадлежности, политических взглядов, религиозных, философских и
                                        иных убеждений, состояния здоровья, личной жизни, членства в общественных
                                        объединениях, в том числе в профессиональных союзах, биометрических данных.
                                        «ЦЕНТР ЮНИТИ» не осуществляет голосовой ввод и верификацию персональных данных с
                                        использованием незащищенных каналов передачи данных. Передача данных субъектами
                                        персональных данных работникам Контакт-центр носит добровольный характер и
                                        подразумевает, что полученные данные будут использованы в соответствии с
                                        настоящей Политикой.
                                    </li>
                                    <li>«ЦЕНТР ЮНИТИ» обеспечивает запись, систематизацию, накопление, хранение,
                                        уточнение (обновление, изменение), извлечение персональных данных с
                                        использованием баз данных, находящихся на территории России, и не осуществляет
                                        трансграничную передачу персональных данных.
                                    </li>
                                    <li>«ЦЕНТР ЮНИТИ» вправе поручить обработку персональных данных посредством
                                        совершения действий, указанных в п. 1.3. настоящей Политики третьим лицам, в том
                                        числе третьим лицам, перечисленным в п. 4.5. настоящей Политики, с согласия
                                        субъекта персональных данных, выраженного путем предоставления согласия, на
                                        основании заключаемого с такими третьими лицами договора, в следующих случаях:
                                        <!-- <ul> -->
                                        <p><img src="assets/img/check-list.svg">для обработки обращений Покупателей и
                                            (или) Пользователей, третьих лиц посредством голосовых и неголосовых каналов
                                            связи, включая электронную почту, онлайн-чат, приложения для мобильных
                                            устройств и (или) социальные сети;</p>
                                        <p><img src="assets/img/check-list.svg">в целях доставки Товара Покупателям и
                                            Получателям;</p>
                                        <p><img src="assets/img/check-list.svg">в целях анализа качества
                                            предоставляемого «ЦЕНТР ЮНИТИ» сервиса и улучшению качества обслуживания
                                            клиентов «ЦЕНТР ЮНИТИ» (Пользователей и Покупателей);</p>
                                        <p><img src="assets/img/check-list.svg">в целях подготовки персональных
                                            предложений и условий обслуживания;</p>
                                        <p><img src="assets/img/check-list.svg">в целях персонализации рекламы;</p>
                                        <p><img src="assets/img/check-list.svg">в целях отправки рекламных и
                                            информационных сообщений;</p>
                                        <p><img src="assets/img/check-list.svg">в целях проведения статистических или
                                            иных маркетинговых исследований.</p>
                                        <!-- </ul> -->
                                    </li>
                                    <li>«ЦЕНТР ЮНИТИ» вправе посредством сети «Интернет» с соблюдением положений
                                        действующего законодательства РФ передавать персональные данные Покупателей и
                                        Пользователей (Ф.И.О.; дата рождения, e-mail; номер мобильного телефона;
                                        информация о действиях Покупателей и Пользователей, совершенных в рамках
                                        использования Сайта) третьим лицам, перечисленным в данном пункте Политики, с
                                        целью предоставления такими третьими лицами (самостоятельно или совместно)
                                        Покупателям и Пользователям предложений, рекламных и информационных материалов
                                        по продуктам таких третьих лиц, с целью подготовки персональных предложений и
                                        формирования индивидуальных условий обслуживания Покупателей и Пользователей, а
                                        также с целью проведения маркетинговых исследований и рассылок.
                                        <ol>
                                            <li>Лица, осуществляющие обработку персональных данных на основании
                                                заключаемого с «ЦЕНТР ЮНИТИ» договора (поручения оператора), включая
                                                службы доставки, обязуются соблюдать принципы и правила обработки и
                                                защиты персональных данных, предусмотренные действующим
                                                законодательством. Для каждого третьего лица в договоре определяются
                                                перечень действий (операций) с персональными данными, которые будут
                                                совершаться третьим лицом, осуществляющим обработку персональных данных,
                                                цели обработки, устанавливается обязанность такого лица соблюдать
                                                конфиденциальность и обеспечивать безопасность персональных данных при
                                                их обработке, указываются требования к защите обрабатываемых
                                                персональных данных в соответствии с действующим законодательством.
                                            </li>
                                        </ol>
                                    </li>
                                    <li>«ЦЕНТР ЮНИТИ» вправе передавать персональные данные третьим лицам с согласия
                                        субъекта персональных данных в следующих случаях:
                                        <ol>
                                            <li>Службам доставки для целей исполнения Заказа Покупателя, в том числе, в
                                                случае получения требования о возврате Товара, приобретенного на Сайте,
                                                в целях рассмотрения требований и возврате и осуществления возврата, в
                                                случаях, предусмотренных Правилами заказа и иными разделами Сайта, в том
                                                числе при условии получения «ЦЕНТР ЮНИТИ» заявления о нарушении
                                                интеллектуальных или иных прав третьих лиц, в целях урегулирования
                                                полученных претензий, в случае получения иных заявлений, отзывов,
                                                претензий, жалоб, сообщений или документов, в иных случаях и целях,
                                                согласно описанным в Правилах заказа;
                                            </li>
                                            <li>в целях возможности защиты прав и законных интересов «ЦЕНТР ЮНИТИ» или
                                                третьих лиц в случаях, когда субъект персональных данных нарушает
                                                какие-либо условия пользовательских документов Сайта и (или) настоящей
                                                Политикой;
                                            </li>
                                            <li>по вступившему в силу судебному решению или в случаях, установленных
                                                действующим законодательством;
                                            </li>
                                        </ol>
                                    </li>
                                    <li>В целях улучшения качества обслуживания Пользователей и Покупателей,
                                        статистических или иных маркетинговых и исследовательских целях, «ЦЕНТР ЮНИТИ»
                                        развивает, совершенствует, оптимизирует и внедряет новый функционал Сайта. Для
                                        обеспечения указанного, Пользователь или Покупатель соглашается и поручает
                                        «ЦЕНТР ЮНИТИ» осуществлять с соблюдением применимого законодательства обработку
                                        (включая сбор, запись, систематизацию, накопление, хранение, уточнение
                                        (обновление, изменение), сопоставление, извлечение, использование,
                                        обезличивание, блокирование, удаление и уничтожение) учетных и любых иных
                                        персональных данных Пользователя или Покупателя, в том числе имеющихся в
                                        распоряжении партнера, действующего по поручению «ЦЕНТР ЮНИТИ», передачу
                                        имеющихся в распоряжении «ЦЕНТР ЮНИТИ» учетных и любых иных персональных данных
                                        Пользователя или Покупателя партнерам во исполнение такого поручения на
                                        обработку и получение от партнеров по итогам обработки аналитической информации,
                                        включая результатов автоматизированной обработки таких данных, в том числе в
                                        виде целочисленных и/или текстовых значений и идентификаторов.
                                    </li>
                                    <li>«ЦЕНТР ЮНИТИ» вправе передавать персональные данные третьим лицам с согласия
                                        субъекта персональных данных, а также в случаях, когда возможность передачи
                                        персональных данных третьим лицам прямо предусмотрена законодательством России
                                        не требуют согласия субъекта персональных данных.
                                    </li>
                                    <li>В целях исполнения требований действующего законодательства России и своих
                                        договорных обязательств обработка персональных данных «ЦЕНТР ЮНИТИ»
                                        осуществляется как с использованием, так и без использования средств
                                        автоматизации. Совокупность операций обработки включает сбор, запись,
                                        систематизацию, накопление, хранение, уточнение (обновление, изменение),
                                        извлечение, использование, передачу (предоставление, доступ), обезличивание,
                                        блокирование, удаление, уничтожение персональных данных.
                                    </li>
                                    <li>«ЦЕНТР ЮНИТИ» не осуществляет принятия решений, порождающих юридические
                                        последствия в отношении субъекта персональных данных или иным образом
                                        затрагивающих его права и законные интересы, на основании исключительно
                                        автоматизированной обработки персональных данных.
                                    </li>
                                    <li>«ЦЕНТР ЮНИТИ» не проверяет и, как правило, не имеет возможности проверить
                                        актуальность и достоверность предоставляемой субъектами персональных данных
                                        сведений, полученных посредством Сайта. «ЦЕНТР ЮНИТИ» исходит из того, что
                                        субъекты персональных данных, действуя разумно и добросовестно, предоставляют
                                        достоверные и достаточные персональные данные и поддерживают их в актуальном
                                        состоянии.
                                    </li>
                                </ol>
                            </li>

                            <li>Права субъектов персональных данных
                                <ol>
                                    <li>Субъект персональных данных, персональные данные которого обрабатываются «ЦЕНТР
                                        ЮНИТИ», имеет право:
                                        <ul>
                                            <p><img src="assets/img/check-list.svg">в любой момент изменить (обновить,
                                                дополнить) предоставленные им персональные данные, зайдя в Личный
                                                кабинет в случаях, когда это позволяет сделать функционал Сайта;</p>
                                            <p><img src="assets/img/check-list.svg">удалить предоставленные им
                                                персональные данные путем направления «ЦЕНТР ЮНИТИ» письменного
                                                уведомления с указанием персональных данных, которые должны быть
                                                удалены;</p>
                                            <p><img src="assets/img/check-list.svg">получать от «ЦЕНТР ЮНИТИ»:
                                                <!-- <ul> -->
                                            <p><img src="assets/img/check-list.svg">подтверждение факта обработки
                                                персональных данных и сведения о наличии персональных данных,
                                                относящихся к соответствующему субъекту персональных данных;</p>
                                            <p><img src="assets/img/check-list.svg">сведения о правовых основаниях и
                                                целях обработки персональных данных;</p>
                                            <p><img src="assets/img/check-list.svg">сведения о применяемых «ЦЕНТР ЮНИТИ»
                                                способах обработки персональных данных;</p>
                                            <p><img src="assets/img/check-list.svg">сведения о наименовании и
                                                местонахождении «ЦЕНТР ЮНИТИ»;</p>
                                            <p><img src="assets/img/check-list.svg">сведения о лицах (за исключением
                                                работников «ЦЕНТР ЮНИТИ»), которые имеют доступ к персональным данным
                                                или которым могут быть раскрыты персональные данные на основании
                                                договора с «ЦЕНТР ЮНИТИ» или на основании федерального закона;</p>
                                            <p><img src="assets/img/check-list.svg">обрабатываемые персональные данные,
                                                относящиеся к субъекту персональных данных, и информацию об источнике их
                                                получения, если иной порядок предоставления таких персональных данных не
                                                предусмотрен законодательством;</p>
                                            <p><img src="assets/img/check-list.svg">сведения о сроках обработки
                                                персональных данных, в том числе о сроках их хранения;</p>
                                            <p><img src="assets/img/check-list.svg">сведения о порядке осуществления
                                                субъектом персональных данных прав, предусмотренных законодательством о
                                                персональных данных;</p>
                                            <p><img src="assets/img/check-list.svg">наименование и адрес лиц,
                                                осуществляющих обработку персональных данных по поручению «ЦЕНТР ЮНИТИ»;
                                            </p>
                                            <p><img src="assets/img/check-list.svg">иные сведения, предусмотренные
                                                Законом;</p>
                                            <!-- </ul> -->
                                            </p>
                                            <p><img src="assets/img/check-list.svg">требовать от «ЦЕНТР ЮНИТИ» уточнения
                                                своих персональных данных, их блокирования или уничтожения в случае,
                                                если персональные данные являются неполными, устаревшими, неточными,
                                                незаконно полученными или не являются необходимыми для заявленной цели
                                                обработки;</p>
                                            <p><img src="assets/img/check-list.svg">отозвать свое согласие на обработку
                                                персональных данных в любой момент, направив электронное сообщение с
                                                электронной подписью по адресам электронной почты: unity.unity@mail.ru
                                                либо направив письменное уведомление по адресу «ЦЕНТР ЮНИТИ». После
                                                получения такого сообщения обработка персональных данных субъекта
                                                персональных данных будет прекращена, а его персональные данные будут
                                                удалены, за исключением случаев, когда обработка может быть продолжена в
                                                соответствии с законодательством Российской Федерации. При этом
                                                направление такого сообщения об отзыве согласия Пользователем и(или)
                                                Покупателем также должно считаться уведомлением об одностороннем отказе
                                                от исполнения соответствующего Заказа и влечет невозможность его
                                                исполнения;</p>
                                            <p><img src="assets/img/check-list.svg">требовать устранения неправомерных
                                                действий «ЦЕНТР ЮНИТИ» в отношении его персональных данных;</p>
                                            <p><img src="assets/img/check-list.svg">принимать предусмотренные законом
                                                меры по защите своих прав и законных интересов, в том числе на
                                                возмещения убытков и (или) компенсацию морального вреда в судебном
                                                порядке.</p>
                                        </ul>
                                    <li>Права, предусмотренные подпунктами настоящего Раздела выше, могут быть
                                        ограничены в соответствии с требованиями законодательства России и (или) в
                                        случаях, когда «ЦЕНТР ЮНИТИ» осуществляет обработку персональных данных на иных
                                        правовых основаниях, нежели согласие субъекта персональных данных.
                                    </li>
                                    </li>
                                </ol>
                            </li>


                            <li>Обязанности «ЦЕНТР ЮНИТИ»
                                <ol>
                                    <li>В соответствии с требованиями Закона «ЦЕНТР ЮНИТИ» обязан:
                                        <ol>
                                            <li>предоставлять субъекту персональных данных по его запросу информацию,
                                                касающуюся обработки его персональных данных, либо на законных
                                                основаниях предоставить отказ в течение тридцати дней с даты получения
                                                запроса субъекта персональных данных или его представителя;
                                            </li>
                                            <li>по требованию субъекта персональных данных уточнять, блокировать или
                                                удалять обрабатываемые персональные данные, если персональные данные
                                                являются неполными, устаревшими, неточными, незаконно полученными или не
                                                являются необходимыми для заявленной цели обработки в срок, не
                                                превышающий семи рабочих дней со дня предоставления субъектом
                                                персональных данных или его представителем сведений, подтверждающих эти
                                                факты;
                                            </li>
                                            <li>вести журнал учета обращений субъектов персональных данных, в котором
                                                должны фиксироваться запросы субъектов персональных данных на получение
                                                персональных данных, а также факты предоставления персональных данных по
                                                этим запросам;
                                            </li>
                                            <li>уведомлять субъекта персональных данных об обработке персональных данных
                                                в том случае, если персональные данные были получены не от субъекта
                                                персональных данных. Исключение составляют следующие случаи:
                                                <!-- <ul> -->
                                                <p><img src="assets/img/check-list.svg">субъект персональных данных
                                                    уведомлен об осуществлении обработки «ЦЕНТР ЮНИТИ» его персональных
                                                    данных;</p>
                                                <p><img src="assets/img/check-list.svg">персональные данные получены
                                                    «ЦЕНТР ЮНИТИ» в связи с исполнением договора, стороной которого либо
                                                    выгодоприобретателем или поручителем, по которому является субъект
                                                    персональных данных или на основании требования действующего
                                                    законодательства;</p>
                                                <p><img src="assets/img/check-list.svg">персональные данных сделаны
                                                    общедоступными субъектом персональных данных или получены из
                                                    общедоступного источника;</p>
                                                <p><img src="assets/img/check-list.svg">«ЦЕНТР ЮНИТИ» осуществляет
                                                    обработку обезличенных персональных данных для статистических или
                                                    иных исследовательских целей, если при этом не нарушаются права и
                                                    законные интересы субъекта персональных данных;</p>
                                                <p><img src="assets/img/check-list.svg">предоставление субъекту
                                                    персональных данных сведений, содержащихся в уведомлении об
                                                    обработке персональных данных, нарушает права и законные интересы
                                                    третьих лиц;</p>
                                                <!-- </ul> -->
                                            </li>
                                            <li>в случае достижения цели обработки персональных данных незамедлительно
                                                прекратить обработку персональных данных и уничтожить соответствующие
                                                персональные данные в срок, не превышающий тридцати дней с даты
                                                достижения цели обработки персональных данных, если иное не
                                                предусмотрено договором, стороной которого, выгодоприобретателем или
                                                поручителем по которому является субъект персональных данных, иным
                                                соглашением между «ЦЕНТР ЮНИТИ» и субъектом персональных данных либо
                                                если «ЦЕНТР ЮНИТИ» не вправе осуществлять обработку персональных данных
                                                без согласия субъекта персональных данных на основаниях, предусмотренных
                                                Законом или другими федеральными законами;
                                            </li>
                                            <li>в случае отзыва субъектом персональных данных согласия на обработку
                                                своих персональных данных прекратить обработку персональных данных и
                                                уничтожить персональных данных в срок, не превышающий тридцати дней с
                                                даты поступления указанного отзыва, если иное не предусмотрено
                                                соглашением между «ЦЕНТР ЮНИТИ» и субъектом персональных данных. Об
                                                уничтожении персональных данных «ЦЕНТР ЮНИТИ» обязана уведомить субъекта
                                                персональных данных;
                                            </li>
                                            <li>в случае поступления требования субъекта персональных данных о
                                                прекращении обработки персональных данных, полученных в целях
                                                продвижения товаров, работ, услуг на рынке, немедленно прекратить
                                                обработку персональных данных;
                                            </li>
                                            <li>при сборе персональных данных, в том числе посредством сети "Интернет",
                                                «ЦЕНТР ЮНИТИ» обеспечивает запись, систематизацию, накопление, хранение,
                                                уточнение (обновление, изменение), извлечение персональных данных
                                                граждан Российской Федерации с использованием баз данных, находящихся на
                                                территории Российской Федерации.
                                            </li>
                                        </ol>
                                    </li>
                                </ol>
                            </li>


                            <li>Защита персональных данных
                                <ol>
                                    <li>«ЦЕНТР ЮНИТИ» при обработке персональных данных принимает необходимые правовые,
                                        организационные и технические меры для защиты персональных данных от
                                        неправомерного и (или) несанкционированного доступа к ним, уничтожения,
                                        изменения, блокирования, копирования, предоставления, распространения
                                        персональных данных, а также от иных неправомерных действий в отношении
                                        персональных данных.
                                    </li>
                                    <li>К таким мерам, в частности, относятся:
                                        <!-- <ul> -->
                                        <p><img src="assets/img/check-list.svg">назначение лица, ответственного за
                                            организацию обработки персональных данных, и лица, ответственного за
                                            обеспечение безопасности данных;</p>
                                        <p><img src="assets/img/check-list.svg">разработка и утверждение локальных актов
                                            по вопросам обработки и защиты персональных данных;</p>
                                        <p><img src="assets/img/check-list.svg">применение правовых, организационных и
                                            технических мер по обеспечению безопасности персональных данных.</p>
                                        <p><img src="assets/img/check-list.svg">контроль за принимаемыми мерами по
                                            обеспечению безопасности персональных данных и уровнем защищенности
                                            информационных систем персональных данных;</p>
                                        <p><img src="assets/img/check-list.svg">оценка вреда, который может быть
                                            причинен субъектам персональных данных в случае нарушения требований
                                            законодательства о персональных данных, соотношение указанного вреда и
                                            принимаемых «ЦЕНТР ЮНИТИ» мер, направленных на обеспечение выполнения
                                            обязанностей, предусмотренных законодательством о персональных данных;</p>
                                        <p><img src="assets/img/check-list.svg">соблюдение условий, исключающих
                                            несанкционированный доступ к материальным носителям персональных данных и
                                            обеспечивающих сохранность персональных данных;</p>
                                        <p><img src="assets/img/check-list.svg">ознакомление работников «ЦЕНТР ЮНИТИ»,
                                            непосредственно осуществляющих обработку персональных данных, с положениями
                                            законодательства России о персональных данных, в том числе с требованиями к
                                            защите персональных данных, локальными актами по вопросам обработки и защиты
                                            персональных данных, и обучение работников «ЦЕНТР ЮНИТИ»</p>
                                        <!-- </ul> -->
                                    </li>
                                </ol>
                            </li>

                            <li>Сроки обработки (хранения) Персональных Данных
                                <ol>
                                    <li>Сроки обработки (хранения) персональных данных определяются исходя из целей
                                        обработки персональных данных, в соответствии со сроком действия договоров с
                                        субъектами персональных данных, требованиями действующего законодательства:
                                        <!-- <ul> -->
                                        <p><img src="assets/img/check-list.svg">персональные данные зарегистрированных
                                            Пользователей хранятся в течение всего срока действия Учетной записи
                                            Пользователя; </p>
                                        <p><img src="assets/img/check-list.svg">персональные данные
                                            незарегистрированного Пользователя и получателя Товара (если в качестве
                                            получателя Товара указано иное лицо) хранятся в течение трех лет с момента
                                            исполнения Заказа такого Пользователя; </p>
                                        <p><img src="assets/img/check-list.svg">персональные данные иных лиц,
                                            обращающихся в «ЦЕНТР ЮНИТИ» с заявлениями о предполагаемом нарушении их
                                            прав, в течение всего срока обработки и рассмотрения соответствующих
                                            претензий и в течение трех лет с момента завершения обработки и (или)
                                            рассмотрения претензии, если законодательством не предусмотрен иной срок
                                            исковой давности для соответствующих споров.</p>
                                        <!-- </ul> -->
                                    </li>
                                    <li>Персональные данные, срок обработки (хранения) которых истек, должны быть
                                        уничтожены, если иное не предусмотрено законодательством Российской Федерации.
                                        Хранение персональных данных после прекращения их обработки допускается только
                                        после их обезличивания.
                                    </li>
                                </ol>
                            </li>


                            <li>Порядок получения разъяснений по вопросам обработки Персональных Данных
                                <ol>
                                    <li>Субъекты персональных данных, чьи персональные данные обрабатываются «ЦЕНТР
                                        ЮНИТИ», могут получить разъяснения по вопросам обработки своих персональных
                                        данных, обратившись лично в «ЦЕНТР ЮНИТИ» или направив соответствующий
                                        письменный запрос по адресу местонахождения «ЦЕНТР ЮНИТИ».
                                    </li>
                                </ol>
                            </li>


                            <li>Автоматически собираемая информация
                                <ol>
                                    <li>«ЦЕНТР ЮНИТИ» может собирать и обрабатывать следующие сведения, в том числе
                                        сведения, не являющиеся персональными данными:
                                        <!-- <ul> -->
                                        <p><img src="assets/img/check-list.svg">информацию об интересах Пользователей на
                                            Сайте на основе введенных поисковых запросов пользователей Сайта о
                                            реализуемых и предлагаемых к продаже товаров с целью предоставления
                                            актуальной информации Пользователям при использовании Сайта, а также
                                            обобщения и анализа информации, о том какие разделы Сайта и товары
                                            пользуются наибольшим спросом у Пользователей Сайта;</p>
                                        <p><img src="assets/img/check-list.svg">информацию об интересах Пользователей
                                            Контакт-Центра на основе полученных обращений Пользователей Контакт-Центра с
                                            целью предоставления актуальной информации Пользователям при использовании
                                            Контакт-Центра, а также обобщения и анализа информации, о том какие
                                            возможности Контакт-Центра пользуются наибольшим спросом у Пользователей
                                            Контакт-Центра;</p>
                                        <!-- </ul> -->
                                    </li>
                                    <li>«ЦЕНТР ЮНИТИ» осуществляет обработку и хранение поисковых запросов Пользователей
                                        Сайта с целью обобщения, и создания клиентской статистики об использовании
                                        разделов Сайта.
                                    </li>
                                    <li>«ЦЕНТР ЮНИТИ» автоматически получает некоторые виды информации, получаемой в
                                        процессе взаимодействия Пользователей с Cайтом, переписки по электронной почте и
                                        т.п. Речь идет о технологиях и сервисах, таких как веб-протоколы, Cookies,
                                        Веб-отметки, а также приложения и инструменты третьих лиц. При этом Веб-отметки,
                                        Cookies и другие мониторинговые технологии не дают возможность автоматически
                                        получать персональные данные. Если Пользователь Сайта по своему усмотрению
                                        предоставляет свои персональные данные, например, при заполнении формы обратной
                                        связи или при отправке электронного письма, то только тогда запускаются процессы
                                        автоматического сбора подробной информации для удобства пользования веб-сайтами
                                        и (или) для совершенствования взаимодействия с пользователями.
                                    </li>
                                    <li>Если «ЦЕНТР ЮНИТИ» может разумно соотнести указанные в настоящем Разделе
                                        сведения с Учетной записью конкретного Пользователя, то такие сведения могут
                                        обрабатываться совместно с Персональными Данными и иной личной информацией
                                        такого Пользователя.
                                    </li>
                                </ol>
                            </li>


                            <li>Изменения Политики. Прочие положения
                                <ol>
                                    <li>«ЦЕНТР ЮНИТИ» может периодически вносить изменения в настоящую Политику, в том
                                        числе, чтобы отражать изменения в объеме оказываемых «ЦЕНТР ЮНИТИ» услуг или
                                        изменения в функциональности Сайта, а также изменения законодательства. Новая
                                        редакция указанных выше положений и конфиденциальности вступает в силу с момента
                                        ее опубликования, если в ней не указан иной срок ее вступления в силу.
                                    </li>
                                </ol>
                            </li>


                        </ol>

                    </div>
                </div>

            </div>
        </div>
    </div>
</template>

<script>
export default {
    name: "Police"
}
</script>

<style scoped>

</style>
